[
    {
        "title": "1. Terms",
        "text": "By accessing this website, accessible from https://dexter.usfurries.com, you are agreeing to be bound by these website Terms and Conditions of Use and agree that you are responsible for the agreement with any applicable local laws. If you disagree with any of these terms, you are prohibited from accessing this site. The materials contained in this Website are protected by copyright and trademark law."
    },
    {
        "title": "2. Disclaimer",
        "text": "All the materials on Dexter’s website are provided \"as is\". Dexter makes no warranties, may it be expressed or implied, therefore negates all other warranties. Furthermore, Dexter does not make any representations concerning the accuracy or reliability of the use of the materials on its website or otherwise relating to such materials or any sites linked to this website."
    },
    {
        "title": "3. Limitations",
        "text": "Dexter or its suppliers will not be hold accountable for any damages that will arise with the use or inability to use the materials on Dexter’s website, even if Dexter or an authorize representative of this website has been notified, orally or written, of the possibility of such damage. Some jurisdiction does not allow limitations on implied warranties or limitations of liability for incidental damages, these limitations may not apply to you."
    },
    {
        "title": "4. Revisions and Errata",
        "text": "The materials appearing on Dexter’s website may include technical, typographical, or photographic errors. Dexter will not promise that any of the materials in this website are accurate, complete, or current. Dexter may change the materials contained on its website at any time without notice. Dexter does not make any commitment to update the materials."
    },
    {
        "title": "5. Links",
        "text": "Dexter has not reviewed all of the sites linked to its website and is not responsible for the contents of any such linked site. The presence of any link does not imply endorsement by Dexter of the site. The use of any linked website is at the user’s own risk."
    },
    {
        "title": "6. Site Terms of Use Modifications",
        "text": "Dexter may revise these Terms of Use for its website at any time without prior notice. By using this website, you are agreeing to be bound by the current version of these Terms and Conditions of Use."
    },
    {
        "title": "7. Your Privacy",
        "text": "Please read our Privacy Policy."
    },
    {
        "title": "8. Governing Law",
        "text": "Any claim related to Dexter's website shall be governed by the laws of U.S.A without regards to its conflict of law provisions."
    }
]
